/*
 Chime.strings
 Chime Framework
 
 Created by Andrew Pontious on 2/3/14.
 Copyright (c) 2014 Andrew Pontious.
 Some rights reserved: http://opensource.org/licenses/mit-license.php
 */

/* User-visible type string for a class. */
"Class" = "Class";

/* User-visible type string for a symbol. */
"Symbol" = "Symbol";

/* Format string for translation unit failed to parse error descripon. */
"The translation unit “%@” failed to parse." = "The translation unit “%@” failed to parse.";
